<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<jsp:include page="template/header.jsp"/>

<div class="container">

    <div class="starter-template">
        <h1>Добрый день на litShop!!!</h1>
        <p><strong>Данный сайт находится в стадии разработке,</strong> <strong>но некоторую функциональность вы можете "поюзать" сейчас.</strong></p>
        <p>Сайт сам по себе прост и пользователь может легко адаптироваться. LitShop представляет возможность просматривать товары и ложить в корзин, а также подсчитать общую стоимость. Если товар вам не нужен вы можете его скинуть или вообще "скинуть" всю корзину.</p>
        <p><strong>Для разработки данного сайта используются такие технологии как SpringMVC, Hibernate и СУБД "MySQL".</strong></p>
        <p>В дальнейшем будет разработана "аутентификация" и регистрация пользователей, поиск товаров и вывод товаров по категориям.</p>
    </div>

</div>
<!-- /.container -->

<jsp:include page="template/footer.jsp"/>
